{
  "home": "Home",
  "about": "About Me",
  "contact": "Contact",
  "books": "Books",
  "heroHeadline": "May your days be filled with love, peace, and joy",
  "aboutAuthorTitle": "About the Author",
  "aboutParagraph1": "Vanina Starkoff was born in the beautiful Latin America, in the city of Buenos Aires (Argentina). She graduated in graphic design, but later felt that this was not her real passion. Always following her heart, she discovered the art of illustrating children's books. From that moment on, she was immersed in that wonderful world up to this days. In the year 2014 decided to go after her great love, the beautiful Brazil, where she found her place in the world near the sea, birds and the trees.",
  "aboutParagraph2": "She has more than 20 books published in several countries: Brazil, Argentina, Mexico, Canada, Portugal, Spain, France, Italy, United Kingdom, South Korea and UAE. Her first book \"Dancing in the clouds\" was finalist in the III Compostela International Prize for Illustrated Picture books (2010). Her second book \"Red ball\" received an honorable mention in the «A la orilla del viento» Picture book contest (2010) and her third book \"Flowers in the desert\" received an honorable mention in the «Invenciones» Picture book contest (2011), both in Mexico. The illustrations of her book *Along the river* were finalists for the Jabuti Award in the Illustration category (2015), in Brazil. She was selected twice in a row (2018 and 2019) among the finalists of the Golden Pinwheel Young Illustrator Contest in Shanghai. The book * From my window * in which she participates as the author of the illustrations received the Jabuti award in the Children's Book category in 2020, in Brazil.",
  "bookTitles": {
    "bailar-en-las-nubes": "Dancing in the Clouds",
    "pelo-rio": "Along the River",
    "bola-vermelha": "Red Ball",
    "flores-en-el-desierto": "Flowers in the Desert",
    "la-montana": "The Mountain",
    "arboles-en-el-camino": "Trees on the Path",
    "capulana": "Capulana",
    "vou-la-buscar": "I'll Fetch the Night and Be Back",
    "la-voz-de-la-vida": "The Voice of Life",
    "a-caixa-de-zahara": "The Box of Zahara",
    "my-grandma": "My Grandma",
    "folk-tale": "Folk Tale From the World",
    "un-canto": "A Song for the Trees",
    "doce-pescadores": "Twelve Fishermen",
    "mae-sereia": "Mermaid Mother",
    "da-minha-janela": "From My Window",
    "wangari-maathai": "Wangari Maathai",
    "wonders-of-egypt": "Wonders of Egypt"
  }
}
