{
  "home": "Inicio",
  "about": "Sobre M칤",
  "contact": "Contacto",
  "books": "Libros",
  "heroHeadline": "Que tus d칤as est칠n llenos de amor, paz y alegr칤a",
  "aboutAuthorTitle": "Sobre el Autor",
  "aboutParagraph1": "Vanina Starkoff naci칩 en la bella Am칠rica Latina, en la ciudad de Buenos Aires (Argentina). Se gradu칩 como dise침adora gr치fica, pero luego sinti칩 que esa no era su verdadera pasi칩n. Siguiendo siempre el camino del coraz칩n, descubri칩 el arte de ilustrar libros para ni침os, dedic치ndose por completo a esa profesi칩n desde ese momento. En el a침o 2014 su coraz칩n la ha llevado a vivir en el hermoso Brasil, donde ha encontrado su lugar en el mundo al lado del mar, los p치jaros y los 치rboles.",
  "aboutParagraph2": "Tiene m치s de 20 libros publicados en diferentes pa칤ses del mundo: Brasil, Argentina, M칠xico, Canad치, Portugal, Espa침a, Francia, Italia, Reino Unido, Corea del Sur y Emiratos 츼rabes. Su primer libro fue finalista en el III Premio Internacional Compostela para 츼lbumes Ilustrados (2010). Recibi칩 una menci칩n de honor en el concurso de libro 치lbum 춺A la orilla del viento췉 (2010) y otra menci칩n de honor en el concurso de libro 치lbum 춺Invenciones췉 (2011), ambos en M칠xico. Las ilustraciones de su libro *Pelo rio* fueron finalistas en el Premio Jabuti en la categor칤a ilustraci칩n (2015), en Brasil. Fue seleccionada dos veces consecutivas (2018 y 2019) entre los finalistas del Golden Pinwheel Young Illustrator Competition, en Shangh치i. El libro *Da minha janela* en el cual particip칩 como autora de las ilustraciones recibi칩 el premio Jabuti en la categor칤a Libro Infantil en el a침o 2020, en Brasil.",
  "bookTitles": {
    "bailar-en-las-nubes": "Bailar en las Nubes",
    "pelo-rio": "Pelo R칤o",
    "bola-vermelha": "Bola Vermelha",
    "flores-en-el-desierto": "Flores en el Desierto",
    "la-montana": "La Monta침a",
    "arboles-en-el-camino": "츼rboles en el Camino",
    "capulana": "Capulana",
    "vou-la-buscar": "Voy a Buscar la Noche y Ya Vuelvo",
    "la-voz-de-la-vida": "La Voz de la Vida",
    "a-caixa-de-zahara": "La Caja de Zahara",
    "my-grandma": "Mi Abuela",
    "folk-tale": "Cuentos Populares del Mundo",
    "un-canto": "Un Canto por los 츼rboles",
    "doce-pescadores": "Doce Pescadores",
    "mae-sereia": "Madre Sirena",
    "da-minha-janela": "Desde Mi Ventana",
    "wangari-maathai": "Wangari Maathai",
    "wonders-of-egypt": "Maravillas de Egipto"
  },
  "footer": {
    "rights": "Todos los derechos reservados.",
    "contact": "Contacto",
    "books": "Libros",
    "about": "Sobre m칤",
    "thankYou": "춰Gracias por tu visita!"
  },

  "contactForm": {
    "title": "Cont치ctame",
    "namePlaceholder": "Tu nombre",
    "emailPlaceholder": "Tu correo electr칩nico",
    "messagePlaceholder": "Tu mensaje",
    "captchaRequired": "Por favor, completa el captcha antes de enviar.",
    "sending": "Enviando...",
    "sendButton": "Enviar mensaje",
    "success": "춰Mensaje enviado con 칠xito! 游꿀",
    "error": "No se pudo enviar el mensaje. Intenta de nuevo m치s tarde."
  }
}
