{
  "home": "Inicio",
  "about": "Sobre Mí",
  "contact": "Contacto",
  "books": "Libros",
  "heroHeadline": "Que tus días estén llenos de amor, paz y alegría",
  "aboutAuthorTitle": "Sobre el Autor",
  "aboutParagraph1": "Vanina Starkoff nació en la bella América Latina, en la ciudad de Buenos Aires (Argentina). Se graduó como diseñadora gráfica, pero luego sintió que esa no era su verdadera pasión. Siguiendo siempre el camino del corazón, descubrió el arte de ilustrar libros para niños, dedicándose por completo a esa profesión desde ese momento. En el año 2014 su corazón la ha llevado a vivir en el hermoso Brasil, donde ha encontrado su lugar en el mundo al lado del mar, los pájaros y los árboles.",
  "aboutParagraph2": "Tiene más de 20 libros publicados en diferentes países del mundo: Brasil, Argentina, México, Canadá, Portugal, España, Francia, Italia, Reino Unido, Corea del Sur y Emiratos Árabes. Su primer libro fue finalista en el III Premio Internacional Compostela para Álbumes Ilustrados (2010). Recibió una mención de honor en el concurso de libro álbum «A la orilla del viento» (2010) y otra mención de honor en el concurso de libro álbum «Invenciones» (2011), ambos en México. Las ilustraciones de su libro *Pelo rio* fueron finalistas en el Premio Jabuti en la categoría ilustración (2015), en Brasil. Fue seleccionada dos veces consecutivas (2018 y 2019) entre los finalistas del Golden Pinwheel Young Illustrator Competition, en Shanghái. El libro *Da minha janela* en el cual participó como autora de las ilustraciones recibió el premio Jabuti en la categoría Libro Infantil en el año 2020, en Brasil.",
  "bookTitles": {
    "bailar-en-las-nubes": "Bailar en las Nubes",
    "pelo-rio": "Pelo Río",
    "bola-vermelha": "Bola Vermelha",
    "flores-en-el-desierto": "Flores en el Desierto",
    "la-montana": "La Montaña",
    "arboles-en-el-camino": "Árboles en el Camino",
    "capulana": "Capulana",
    "vou-la-buscar": "Voy a Buscar la Noche y Ya Vuelvo",
    "la-voz-de-la-vida": "La Voz de la Vida",
    "a-caixa-de-zahara": "La Caja de Zahara",
    "my-grandma": "Mi Abuela",
    "folk-tale": "Cuentos Populares del Mundo",
    "un-canto": "Un Canto por los Árboles",
    "doce-pescadores": "Doce Pescadores",
    "mae-sereia": "Madre Sirena",
    "da-minha-janela": "Desde Mi Ventana",
    "wangari-maathai": "Wangari Maathai",
    "wonders-of-egypt": "Maravillas de Egipto"
  }
}
